{
  "list": [
    {
      "count": 217,
      "description": "研究者推测老年人色觉功能出现异常的可能原因是眼球晶状体黄化和瞳孔形状变小（这就导致了只有较少的光线进入了眼睛），也有可能是由于年龄老化所引起的眼部疾病发病率上升，如青光眼",
      "fcount": 0,
      "id": 44,
      "img": "/lore/150731/f319da481c067910336d94d99139dbf5.jpg",
      "keywords": "色觉 发病率 色盲患者 异常 出现异常 ",
      "loreclass": 1,
      "message": "<p>  </p> \n<p> 据美国《赫芬顿邮报》最新报道，美国旧金山斯密斯·凯特维尔视觉研究中心的一项新研究表明，变老后，色觉功能出现异常的风险也会增加。从70岁左右开始，色觉异常的发病率就会显著增加。 </p> \n<p> 研究人员选取了865名年龄在58岁~102岁之间的成年人，让他们参加了两项色觉测验，这些人均不是色盲患者。其中的一项色觉测试较为简单，其设计目 的仅是为了检测参与者的色觉缺陷是否会影响他们的日常生活。测试结果显示：在所有参与者中，有40%的人色觉测试结果异常。色觉异常的发病率在70岁以上 的人群中明显较高。70~85岁的人群中色觉异常的发病率约为45%，85~90岁的人群发病率为50%，90多岁的人群发病率接近66%。 </p> \n<p> 但是，出现色觉功能异常的老年人其症状表现并不同于色盲患者。大部分与年龄相关的色觉问题是混淆了浅蓝色调与浅紫色调，或是混淆了黄色与绿色或黄绿色。而一般的色盲患者更有可能是无法分辨红色和绿色。 </p> \n<p> 研究者推测老年人色觉功能出现异常的可能原因是眼球晶状体黄化和瞳孔形状变小（这就导致了只有较少的光线进入了眼睛），也有可能是由于年龄老化所引起的眼部疾病发病率上升，如青光眼。 </p> \n<br>",
      "rcount": 0,
      "time": 1438305342000,
      "title": "上了年纪，容易分不清黄绿 不同于色盲症"
    },
    {
      "count": 203,
      "description": "对于现在的很多人来说，每天忙碌着工作学习，没有多余的时间去做运动，没有时间去关心自己的身体，而对于身上的一些不适症状也都总是得不到缓解，因此久而久之，就可能积聚成大病，所以在平常即使我们没有时间去锻炼，那也应该适量的活动一些，做一些小动作来缓解，下面七个简单的小动作，每天做一做就能为你换来大健康",
      "fcount": 0,
      "id": 75,
      "img": "/lore/150731/3d911df1f4dc9e47c96a83b7376a5578.jpg",
      "keywords": "具体方法 每天 下肢 唾液 时间 ",
      "loreclass": 1,
      "message": "<p>  </p> \n<p> 对于现在的很多人来说，每天忙碌着工作学习，没有多余的时间去做运动，没有时间去关心自己的身体，而对于身上的一些不适症状也都总是得不到缓解，因此久而久之，就可能积聚成大病，所以在平常即使我们没有时间去锻炼，那也应该适量的活动一些，做一些小动作来缓解，下面七个简单的小动作，每天做一做就能为你换来大健康。 </p> \n<p> <strong>远眺</strong> </p> \n<p> 登高远眺，可调节眼肌和晶状体，减轻眼睛的疲劳，改善视力。具体方法是：每天早晨、傍晚或大脑疲劳时，在自家的阳台或登上山峰，有规律地转动眼球和平视远处的山峰、楼顶、塔尖等景物。长年坚持，必有好处。 </p> \n<p> <strong>张嘴</strong> </p> \n<p> 在学习、做家务或看电视的间隙，将嘴巴最大限度地一张一合，带动面部全部肌肉，进行有节奏的运动，可以加速血液循环，延缓局部各组织器官的老化，使头脑清醒、精神振奋。方法如下：坐在椅子上或床上，嘴巴轻松地、有节奏地一张一合，每次张合持续50次，约1分钟左右，每天早晚坚持各做一次。 </p> \n<p> <strong>转颈</strong> </p> \n<p> 茶余饭后的休闲时间，经常做做转颈运动，既能收到提神的效果，又能防止颈椎疾病的发生。具体方法是：坐在椅上，先抬头，尽量后仰，再把下颏俯至胸前，使颈背肌肉拉紧和放松，并向左右两旁侧倾10～15次，再将腰背贴靠椅背，两手在颈后抱拢片刻。 </p> \n<p> <strong>握拳</strong> </p> \n<p> 每天进行握拳锻炼，能增强体内脏器功能，使人的体力倍增，并保持旺盛的精力。方法如下：将双手紧握成拳，全身同时稍稍用力，然后放开，重复进行50～80次，每天早晚各做一次。平时感到注意力不集中及精力不足者，可采用此法。 </p> \n<p> <strong>摩鼻</strong> </p> \n<p> 鼻子是人体呼吸的一道门户，它外与自然界相通，内与很多重要器官相连。经常按摩鼻子，有增强局部气血流通、润肺、防感冒之功效。具体方法是：用两手大拇指的指背中间一节，相互擦热后摩擦鼻尖24次，用两手手指摩擦鼻旁各12次，用手指刮鼻梁，从上向下10次。上述3个动作可同时做。 </p> \n<p> <strong>咽唾液</strong> </p> \n<p> 唾液与长寿有着密切的关系。中医认为，唾液充盈，常含而缓缓咽之，能润五脏，养肌肤，使人长寿。具体方法是：先平心静气，轻轻吐气3口，再将舌伸出齿外唇内，上下左右搅动；当津液满口时，鼓漱5～10次，分3次把唾液徐徐送入丹田。每日练生津3～4次。 </p> \n<p> <strong>踮脚</strong> </p> \n<p> 经常站立和久坐的老年人常会感到下肢酸胀，重者出现下肢静脉曲张，这是下肢血液回流不畅所造成的。不妨每小时做一次“踮脚”活动，方法是：不断地抬起两脚脚跟，使下肢血液回流良好。因为人体血液下肢回流，主要是靠抬脚后跟对小腿后部肌肉的收缩挤压，每次收缩时挤压出的血量大致相当于心脏每次跳动排出的血量。 </p> \n<br>",
      "rcount": 0,
      "time": 1438305375000,
      "title": "七个动作能长寿：转颈 摩鼻 张嘴  远眺 握拳 "
    },
    {
      "count": 127,
      "description": "报道称，老年痴呆症中的认知能力变化是两种病变的结果，经常摄入咖啡因能有效抑制衰老过程中的认知能力减退，降低进一步发展为痴呆的风险，这一结论已众所周知",
      "fcount": 0,
      "id": 129,
      "img": "/lore/150731/e6600003e9eb16eb0a04c09d35ffc8fe.jpg",
      "keywords": "咖啡因 老年痴呆症 小鼠 相关 功效 ",
      "loreclass": 1,
      "message": "<p>  </p> \n<p> 据法国《观点报》4月10日报道，法国卫生和医学研究所博士大卫 布吕姆与里尔实验室工作人员研究表明，咖啡因对部分脑科疾病有良好功效，尤其是阿尔茨海默氏症(俗称“老年痴呆症”)。虽然发表在美国《老年神经生物学》杂志上的该研究结论只在小鼠身上得到过证实，但长期饮用咖啡的人群仍可以此聊以慰藉。 </p> \n<p> 报道称，老年痴呆症中的认知能力变化是两种病变的结果，经常摄入咖啡因能有效抑制衰老过程中的认知能力减退，降低进一步发展为痴呆的风险，这一结论已众所周知。不过，咖啡因在相关病理学上的影响仍待进一步说明。 </p> \n<p> 研究人员在转基因小鼠身上做实验，此种小鼠会随着年龄的增长逐渐出现和相关蛋白有关的神经衰退症状。研究人员在10个月期间以口服的形式让小鼠摄入咖啡因。布吕姆在法国卫生和医学研究所的公报中表示，结果显示，摄入咖啡因的小鼠在记忆、相关蛋白病变及神经炎症方面的病理性表现均较为轻微。报道指出，实验中给小鼠摄入的咖啡因剂量适中，相当于一个普通人一天喝的两杯咖啡。 </p> \n<p> 对咖啡因的研究成功地提供了一项实验证据，显示了咖啡因摄入量与相关蛋白有关的病理学之间的联系。该研究还表明，除了老年痴呆症，咖啡因还对其它不同的大脑机能障碍疾病有良好功效。共同负责该研究的米勒尔博士培育出了一种与咖啡因功效类似的分子。据法新社报道，该分子在患痴呆症小鼠身上的疗效甚至优于咖啡因。 </p> \n<p> 布吕姆表示，这项实验在老年痴呆症的影响因素方面做出了重大贡献。他指出，基于研究结果，一方面，相关人员希望能够识别使得咖啡因具有此功效的分子，另一方面，希望针对老年痴呆症患者就咖啡因的功效进行临床试验。 </p> \n<br>",
      "rcount": 0,
      "time": 1438305489000,
      "title": "实验表明咖啡因能降低罹患老年痴呆症风险"
    },
    {
      "count": 104,
      "description": "南京市中医院外科唐慕白主任医师介绍说，肠中风其实就是急性缺血性肠病的俗称，老年人的动脉硬化是全身性的，不仅在心脏及脑血管中发生，就是在腹腔内，尤其是腹腔内的肠系膜上动脉和肠系膜下动脉，这两根血管是供给肠道血液的重要命脉",
      "fcount": 0,
      "id": 178,
      "img": "/lore/150731/0dcf3232e3f2b45522c606ade36ab077.jpg",
      "keywords": "中风 急性 肠系膜 肠子 动脉硬化 ",
      "loreclass": 1,
      "message": "<p>  </p> \n<p> 肠子也会“中风”？家住南京城南80岁的刘奶奶就因肚子疼，没有及时诊断明确，结果休克入院，肠子直接坏死了约2.2米，相当于正常人的一半，如今还在医院观察中。专家提醒，肚子疼并非小事，尤其是本身有动脉硬化者如果出现急性腹痛、便血就要小心，警惕肠中风。 </p> \n<p> <strong>吃了一碗馄饨疼得打滚</strong> </p> \n<p> 刘奶奶（化名）患心脏病已经有10多年了。前天，她早饭吃完一碗馄饨后感到腹部隐隐作痛，并且伴有呕吐，于是刘奶奶急忙到附近的一家医院就诊。当时医生诊断为吃了不干净的食物引起肠胃炎，就服了几粒消化类药物，并挂水消炎，但腹痛不但没缓解，反而更加剧烈，下午又看了该院的专家门诊，诊断依然为肠胃炎。 </p> \n<p> 直到深夜，刘奶奶肚子痛得在地上打滚，浑身冒虚汗，感觉有人快要把自己的肠子扯出来一样，在家人的陪同下迅速前往南京市中医院急诊科就诊，来院时已经出现休克。经检查，医生确诊他患了“急性肠系膜缺血”，也称“肠中风”。随后医院立即对患者采取手术，结果共截肠约2.2米，相当于正常人的一半，目前刘奶奶正处于恢复期。 </p> \n<p> 那么肠子被切了那么多，是否还能正常生活呢？唐主任介绍，正常人的肠长为4-5米，要维护正常的生命所需，肠子不能少于1米。一般来说，肠子被截50%是不会影响生活质量的，但术后要注意肠坏死、肠漏等方面的问题。 </p> \n<p> <strong>发作时病人腹部急性剧痛</strong> </p> \n<p> 肠中风的典型症状是急性剧烈性腹部绞痛和便血，与腹部体征不相称。肠中风发生时，病人腹部急性剧痛，就好像肚子被手紧紧抓住一样，并排出鲜红色粪便。这种现象有时可以自行缓解，但又会反复发作。特别是有明显动脉硬化的中老年人，由于突发腹腔动脉、尤其是肠系膜动脉痉挛，甚或血栓形成，使小肠、结肠的血液和氧供应严重不足或中断，如不及时救治，可导致急性肠坏死，患者出现休克状态。因此，出现上述情况时，一定要及时就医。 </p> \n<p> 和脑中风、眼中风等动脉栓塞一样，肠中风的治疗贵在一个“早”字。肠中风发作前一般都有一些征兆，只是平时不大引起人们的注意。如饭后常有持续一两个小时的饱胀感、上腹不适或隐隐作痛，脂肪摄入过多或饱餐后症状加重，持续时间延长。这些情况有时会反复发作，病情迁延数月甚至更长。另外，还可能伴有恶心、呕吐、腹泻、便秘、日渐消瘦等症状。 </p> \n<p> <strong>链接：什么是“肠中风”</strong> </p> \n<p> 脑中风人们听得多，但鲜有人知道肠道也会“中风”。南京市中医院外科唐慕白主任医师介绍说，肠中风其实就是急性缺血性肠病的俗称，老年人的动脉硬化是全身性的，不仅在心脏及脑血管中发生，就是在腹腔内，尤其是腹腔内的肠系膜上动脉和肠系膜下动脉，这两根血管是供给肠道血液的重要命脉。如果这两根血管因硬化严重，被血栓阻塞，导致肠道血液流灌不足，就会使某段肠道因缺血而发生溃烂、坏死、出血，这就是发生了“肠中风”。 </p> \n<p> 唐主任介绍，“急性肠系膜缺血”确实不易检查出来，这种病本身发病率比较低，它起初表现的症状并没有过于明显之处，但一旦发作起来来势凶猛，后果不良，并且容易误诊或漏诊，因此，死亡率较高。 </p> \n<br>",
      "rcount": 0,
      "time": 1438305585000,
      "title": "老人肚子剧痛冒虚汗不停呕吐 医生称肠中风"
    },
    {
      "count": 142,
      "description": "远离初老适度补充综合维他命因此，要远离初老情况发生，民众一定要从注意日常饮食保持均衡，确保营养摄取完整做起，维持身体机能正常运作，才能真正远离未老先衰",
      "fcount": 0,
      "id": 185,
      "img": "/lore/150731/95978f6a99870e00e651bfb1ccc60c76.png",
      "keywords": "维他命 矿物质 营养 不完整 化学反应 ",
      "loreclass": 1,
      "message": "<p>  </p> \n<p> 你担心自己因为初老，看起来“大崩坏”吗？近日，日本媒体报导日本三歌姬惊传崩坏，被点名的包括中岛美嘉、华原朋美与滨崎步，过去都是女神级人物，但随着年纪增长，3人似乎抵挡不住岁月的痕迹，过去的青春与活力不再，纷纷露出老态。其实，初老现象发生的原因，营养摄取不完整是重要关键。许多人以为三餐丰盛就能补充营养，保持健康，但事实上吃的多不代表吃的好。忽略维他命、矿物质等营养成分摄取的完整性，容易造成身体机能运作异常，导致未老先衰“大崩坏”迅速发生。 </p> \n<p> <strong>上班族疲累头脑空白恐初老征兆</strong> </p> \n<p> 初老现象不仅反应在脸部，上班族常见的初老症状还包括全身疲倦、无精打采、脑袋空白，甚至保护力下降，以及经常哈啾、身体不适等情形，也都是青春与活力不再的警讯。初老提早来报到，除了因为身体的代谢会随年龄逐渐下降，另一个重要原因，是因为长期营养摄取不完整。 </p> \n<p> <strong>初老发生在营养不完整</strong> </p> \n<p> 要避免上述现象发生，并让人体机能正常运作，最重要的是所供给的营养素是否完整。营养素不完整会造成新陈代谢异常。新陈代谢是人体维持健康在体内所需持续进行的化学反应。要维持这些化学反应，除蛋白质、脂质等做为能量来源外，还需各种维他命协助促进化学反应正常运作，同时还需钠、钾、钙、镁等矿物质维持体内环境的稳定。因此，民众日常饮食的种类是否多元，营养补充完整与否，都是影响生理运作的主要因素。举例来说，人体若缺乏烟碱酸、铁质，就会使疲累感增加。而维他命A、C、维他命B6、铁、锌等元素不足，会造成保护力下降的问题产生。另外，缺少维他命E、碘、铜、钴等矿物质，是造成发丝出现岁月痕迹的主要原因。 </p> \n<p> <strong>远离初老适度补充综合维他命</strong> </p> \n<p> 因此，要远离初老情况发生，民众一定要从注意日常饮食保持均衡，确保营养摄取完整做起，维持身体机能正常运作，才能真正远离未老先衰。要使身体的每个环节、机能发挥正常作用，最重要的是，维他命和矿物质有没有在身体中共同作用。除了日常的营养均衡外，民众可以透过补充、食用含有多种维他命、矿物质等人体必须营养素的综合维他命，来达到加强日常保健、健康维持的目的。 </p> \n<br>",
      "rcount": 0,
      "time": 1438305600000,
      "title": "“初老”提早来报到？或是营养不完整惹祸"
    }
  ],
  "page": 1,
  "size": 5,
  "status": true,
  "total": 1022,
  "totalpage": 205
}